{
  "titlePage": "YACHAY URQU",
  "home": {
    "titleMain": "BIENVENIDO A YACHAY-URQU UN LUGAR DE CONOCIMIENTO SOBRE NUESTRA MONTAÑA",
    "textIntroductMain": "En esta página podrás encontrar una asombrosa e interesante información sobre nuestro territorio 'Cerro Seco', observando las problemáticas, los proyectos, las formas de trabajar en este escenario, etc. Encontrando el gusto por saber más de este hermoso ecosistema.",
    "items": ["Ciudad Bolivar, BOGOTA D.C", "Más de 250 organismos", "Historia y Cultura"],
    "titleProblem": "Problematica en nuestro territorio",
    "textProblem1": "El Parque Ecológico Cerro Seco, ubicado en los límites de la localidad de Ciudad Bolívar y el municipio de Soacha, alberga un valioso ecosistema subxerofítico que abarcaría entre 365 y 500 hectáreas. De ellas, la Resolución 1197 de 2013 declaró como áreas protegidas 148,14 hectáreas administradas por el Distrito en el parque metropolitano Arborizadora Alta. Ahí, se encuentran diferentes organismos en peligro de extinción como el Cantor Sabanero, la Alondra Cornuda, el Agave Cundinamarquesis...entre otras.  ",
    "textProblem2": "A pesar de que la Resolución vigente prohíbe actividades humanas que puedan afectar el ecosistema, la magistrada Villamizar ordenó al Ministerio de Ambiente definir zonas compatibles con la minería, lo cual ocasionó la publicación de la Resolución 2001 de 2016. Sin embargo, dicho acto administrativo fue suspendido parcialmente por la magistrada, quien ordenó inspecciones judiciales y cambios de zonificación en el parque, incluyendo y excluyendo áreas específicas. Por más que el gobierno y la comunidad han trabajado duro para mitigar los problemas ambientales en Ciudad Bolívar, siguen siendo notables los delitos ambientales que ya son comunes en la región. Pero no todo es negativo para el territorio subxerofitico, ya que existen grupos comunitarios que buscan revertir esta situación, exponiendo las problemáticas ambientales y sociales que se presentan en la localidad y en el ecosistema del Parque Ecológico Cerro Seco. Es crucial que todos nos comprometamos a proteger el ecosistema de este importante parque, garantizando la conservación de las especies en peligro de extinción, y fomentando el desarrollo sostenible en beneficio de las comunidades locales y la sociedad en general."
  },
  "bioindicadores": {
    "titleMain": "Buscador de bioindicadores",
    "textIntroductMain": "Un bioindicador atmosférico es una especie vegetal, hongo o animal que se utiliza para medir el nivel y la calidad de la contaminación atmosférica. Los bioindicadores pueden mostrar efectos visuales o químicos en su estructura o crecimiento cuando están expuestos a contaminantes atmosféricos, lo que los hace particularmente útiles para medir la calidad del aire en una determinada área geográfica. Algunos ejemplos de bioindicadores atmosféricos son los líquenes, que pueden ser utilizados para detectar metales pesados y otros contaminantes atmosféricos, y las plantas de rápido crecimiento como Pasto Cola de Rata (𝙁𝙚𝙨𝙩𝙪𝙘𝙖 𝙢𝙮𝙪𝙧𝙤𝙨), que son sensibles al ozono y otros contaminantes. La presencia o ausencia de ciertas especies en un área geográfica puede indicar niveles de contaminación atmosférica y proporcionar información valiosa sobre el estado del medio ambiente."
  },
  "contacto": {
    "titleMain": "INFORMACIÓN",
    "textIntroductMain": "Aquí podras encontrar toda la información de contacto de las personas y organzaciones que han tenido aporte en el proyecto.",
    "nameProyect": "PÁGINA WEB “YACHAY URQU” BIOINDICADORES ATMOSFÉRICOS DEL PARQUE ECOLÓGICO CERRO SECO, FORTALECIENDO LA EDUCACIÓN AMBIENTAL CON ESTUDIANTES DEL ISPA Y JÓVENES DE LA LOCALIDAD DE CIUDAD BOLÍVAR",
    "descriptionProyect": "Nuestro cerro, es un ecosistema subxerofítico, lo que significa que presenta vegetación de poca altura, posibilitando un ambiente óptimo para algunos organismos que son importantes para mantener un equilibrio ecosistémico. También fue lugar donde habitaban comunidades Muiscas que le dieron ese valor cultural y de apropiación, es así que, esta página nos mostrara lo fundamental que son estos seres que han venido reduciendo su número y catalogándose en peligro de extinción por la grande contaminación atmosférica. Por esta razón conocerás estos organismos que se catalogan como Bioindicadores de la calidad del ecosistema, que en este caso identificarán la calidad del aire que tú y yo estamos respirando. Es así que, Esperamos que disfrutes de esta experiencia educativa y enriquecedora y no se te olvide.... ¿Que estás haciendo por Cerro Seco?. ",
    "linkProyect": "https://docs.google.com/document/d/10Ner5XJizriAbXdnW40kjLoGO5jxmyRY/edit?usp=sharing&ouid=115693084043173292143&rtpof=true&sd=true"
  }
}
