[
  {
    "name": "Hayuelo (Dodonaea viscosa)",
    "img": "1DodonaeaviscosaNuevaCaledonia.jpg",
    "description": "Es un arbusto de entre 1-3 m de altura, ocasionalmente arborescente de hasta 10 m, de crecimiento rapido. Hojas de 6-13 cm por 2-4 cm, simples, lanceoladas a lineales, algo cóncavas, margenes enteros o algo ondulados; segregan una sustancia resinosa —al igual que las ramas— que les da un aspecto brillante, textura coriacea. Inflorescencia terminal o axilar. Las pequeñas flores se agrupan en densos paniculos. Carecen de petalos, solo tienen cuatro sépalos de color amarillo verdoso. El fruto es una capsula de 2 cm de ancho con 2 o 3 alas rojas al madurar. De 1 a 2 semillas negras, lenticulares en cada camara.",
    "location": "Colombia",
    "departamento": "Bogota, D.C.",
    "municipio": "Bogota",
    "localidad": "Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "(verbatim) 4° 33' 13.3' N - 74° 10' 22.3 W",
    "latitud": "decimal 4.5536944",
    "longitud": "decimal -74.1728611",
    "elevación": "(en metros) 2950",
    "habitat": "Se distribuye por todas las regiones tropicales de africa, Asia y Sudamérica. Así como en el sur de Estados Unidos. En México la única región donde no se encuentran registros de su distribución es en los estados del Golfo de México"
  },
  {
    "name": "Yerba de la Perdiz (Margyricarpus pinnatus)",
    "img": "2Margyricarpuspinnatus.jpeg",
    "description": "Es una planta arbustiva de la familia de las rosáceas. Es un arbusto ramoso con hojas compuestas perennes y con pequeñas flores hermafroditas solitarias. Presenta una drupa comestible, blanca o rosada. Su altura puede alcanzar los treinta centímetros. La raíz y las hojas tienen propiedades diuréticas y astrigentes",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "(verbatim) 4° 33' 13.3' N - 74° 10' 22.3' W",
    "latitud": "decimal 4.5536944",
    "longitud": "decimal -74.1728611",
    "elevación": "(en metros) 2950",
    "habitat": "Se distribuye en América del Sur en Argentina, Bolivia, Brasil, Chile, Perú y norte de Ecuador. Habita en estepas sobre suelos pedregosos y arenosos."
  },
  {
    "name": "Espino (Duranta mutisii)",
    "img": "3DurantamutisiiFLOR.jpg",
    "description": "Es un arbusto que puede alcanzar los 8 metros de altura, con follaje más o menos denso, presenta una copa irregular, con ramificación abundante y ramas subcuadrangulares. Sus hojas son simples opuestas, con borde entero, lisas, coriáceas, con un ápice agudo y base de forma cuneada, sin estípulas y sin exudado. Las espinas son opuestas y curvas. Las flores so de color azul celeste, de forma tubular, agrupadas en inflorescencias axilares en forma de racimo. Los frutos son amarillos de forma redonda, apiculados, con pulpa amarilla y cada uno contiene una semilla",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "(verbatim) 4° 33' 13.3' N - 74° 10' 22.3' W",
    "latitud": "decimal 4.5536944",
    "longitud": "decimal -74.1728611",
    "elevación": "(en metros) 2950",
    "habitat": "Se distribuye en América del Sur a una altura de entre 1800 a 3000 metros sobre el nivel del mar, en los siguientes países: Colombia, Ecuador, Perú y Venezuela."
  },
  {
    "name": "Evolvulus bogotensis",
    "img": "",
    "description": "Son hierbas perennes; con tallos herbáceos o sufruticosos, reclinados o ascendentes, pubescentes con tricomas patentes. Hojas oblongas, elíptico-oblongas o lanceoladas, 1–2.5 cm de largo y generalmente menos de 1 cm de ancho, agudas a obtusas en el ápice y en la base, pubescentes. Flores solitarias o inflorescencias cimosas, pedúnculos frecuentemente del mismo largo que las hojas; sépalos lanceolados, 2–3 mm de largo, agudos a acuminados, pubescentes; corola ampliamente campanulada a subrotácea, 3–7 mm de ancho, generalmente azul pálida, a veces blanca. Frutos globosos, 3–4 mm de ancho, glabros; semillas lisas, negras",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "(verbatim) 4° 33' 13.3' N - 74° 10' 22.3' W",
    "latitud": "decimal 4.5536944",
    "longitud": "decimal -74.1728611",
    "elevación": "(en metros) 2950",
    "habitat": "La especie habita una gran variedad de hábitats, desde zonas pantanosas y bosques húmedos a los desiertos. Un número de variedades y subespecies se reconocen. Puede llegar a ser una mala hierba en algunas situaciones. Es una de las plantas incluidas en el Dasapushpam , las diez flores sagradas de Kerala."
  },
  {
    "name": "Kalanchoe densiflora",
    "img": "5Kalanchoedensiflora.jpg",
    "description": "La mayoría son arbustos o herbáceas perennes, con unas pocas anuales o bienales. La más grande Kalanchoe beharensis, de Madagascar, puede alcanzar los 6 m de altura, sin embargo, la mayoría no superan 1 m. Las formas de las hojas varían según la especie, generalmente carnosas con cubierta cérea, de color verde medio a oscuro; en algunas especies pubescentes; con bordes cerrados, crenados o dentados, raramente enteras",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar. Cerro seco",
    "coordenadas": "(verbatim) 4° 31' 28.04' N - 74° 9' 31.26' W",
    "latitud": "decimal 4.5244556",
    "longitud": "decimal -74.1586833",
    "elevación": "(en metros) 2980",
    "habitat": "Como el resto de suculentas, las especies de este género requieren pocos cuidados. Necesitan mucha luz, incluso toleran sol directo, aunque la excesiva insolación puede quemar las hojas. Los riegos, más frecuentes durante la estación calurosa, deben evitar el encharcamiento del suelo. La mayoría de las especies no tolera temperaturas por debajo de 5 °C"
  },
  {
    "name": "Sweet Shaggytuft",
    "img": "6Stenandriumdulce.jpg",
    "description": "Plantas herbáceas perennes, acaulescentes y partiendo de un rizoma leñoso o cáudice, o bien, caulescentes, erectas a extendidas, sin cistolitos. Hojas opuestas o cuaternas, sésiles o pecioladas, margen entero a subcrenado (o bien dentado). Inflorescencias en forma de espigas dicasiales axilares o terminales, alargadas o capituliformes, comúnmente pedunculadas, dicasios opuestos o alternos, unifloros, sésiles, llevando una bráctea en la base, brácteas opuestas a alternas, verdes, generalmente con margen entero. Flores homostilas, llevando en la base 2 bractéolas homomórficas; cáliz profundamente 5-lobado, lóbulos iguales o subiguales en tamaño; corola rosada, purpúrea o blanca, tubo expandido en la porción distal en una garganta corta, limbo subactinomórfico a bilabiado, labio superior bilobado, labio inferior trilobado, lóbulos de la corola imbricados en el botón; estambres 4, subdidínamos, anteras monotecas, sin apéndices basales, pubescentes, dehiscentes hacia el labio inferior, estaminodios 0 ó 1; estilo incluso en el tubo de la corola, estigma asimétricamente infundibuliforme. Fruto tipo cápsula estipitada a subestipitada, elipsoide a obovoide, retináculos presentes, septos con los retináculos permaneciendo adheridos a la pared interna de la cápsula madura. Semillas 4 o a veces menos por aborto, homomórficas, lenticulares, a menudo con tricomas barbados o ramificados",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "(verbatim) 4° 33' 13.3' N - 74° 10' 22.3' W",
    "latitud": "decimal 4.5536944",
    "longitud": "decimal -74.1728611",
    "elevación": "(en metros) 2950",
    "habitat": "ecosistemas secos de poca vegetacion"
  },
  {
    "name": "Chilca Baccharis latifolia",
    "img": "7Baccharislatifolia.JPG",
    "description": "Árbol o arbusto de rápido crecimiento que puede alcanzar 2 m de altura y hasta 3 m de ancho, de aspecto glabro con ramas verticiliadas. Las hojas, de 10 a 20 cm de largo, son elípticas u oblongo lanceoladas, enteras, acuminadas, coriáceas y brillantes, peciolo de unos 4 mm de largo. La inflorescencia surge de las axilas de las ramas. Numerosas flores pentámeras muy pequeñas, cáliz con dientes desiduos y pétalos blancos de forma abovada. El fruto es una cápsula ovoide. Árbol o arbusto de rápido crecimiento que puede alcanzar 2 m de altura y hasta 3 m de ancho, de aspecto glabro con ramas verticiliadas. Las hojas, de 10 a 20 cm de largo, son elípticas u oblongo lanceoladas, enteras, acuminadas, coriáceas y brillantes, peciolo de unos 4 mm de largo. La inflorescencia surge de las axilas de las ramas. Numerosas flores pentámeras muy pequeñas, cáliz con dientes desiduos y pétalos blancos de forma abovada. El fruto es una cápsula ovoide.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "(verbatim) 4° 33' 13.3' N - 74° 10' 22.3' W",
    "latitud": "decimal 4.5536944",
    "longitud": "decimal -74.1728611",
    "elevación": "(en metros) 2950",
    "habitat": "Su hábitat principal son las orillas de ríos y arroyos, pero aparece frecuentemente en ámbitos perturbados como orillas de parcelas, canales de riego, etc. Sus plántulas luego aparecen en las parcelas adyacentes."
  },
  {
    "name": "Chromolaena leivensis",
    "img": "8Chromolaenaleivensis.jpeg",
    "description": "Arbusto bajo, de menos de 1.5 m de altura. Hojas opuestas, pequeñas, cubiertas de una especie de lana corta y cenicienta, sobre todo en su cara inferior. Venas secundarias curvas, las cuales corren en forma paralela al borde de las hojas. Los capítulos (o 'canasticos') que sostienen las diminutas flores son largos y estrechos, proporcionalmente más largos que en muchas asteráceas parecidas. Flores de color rosado-morado, con largos 'hilos' (estilos) que sobresalen de ellas.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "(verbatim) 4° 33' 13.3' N - 74° 10' 22.3' W",
    "latitud": "decimal 4.5536944",
    "longitud": "decimal -74.1728611",
    "elevación": "(en metros) 2950",
    "habitat": "Especie endémica del altiplano cundiboyacense, muy característica de zonas secas. Crece en matorrales nativos, barrancos y orillas de caminos"
  },
  {
    "name": "Lourteigia stoechadifolia",
    "img": "9Lourteigiastoechadifolia.jpg",
    "description": "Arbustos o subarbustos. Hojas opuestas, pecioladas, márgenes aserradas o crenuladas, envés albo-tomentoso. Capitulescencia terminal, densamente corimbosa. Involucro de 20-25 filarias, débil a moderadamente subimbricado, en 3-4 series, desiguales. Receptáculo convexo. Usualmente 20 flores por capítulo; corolas lilas, azules, moradas o aguamarina, infundibuliforme (con forma de embudo); lóbulos triangulares, superficie externa densamente puberula; collar de la antera estrechamente cilíndrico; apéndice de la antera ovado a oblongo; ramas del estilo largamente subclavadas, densamente papilosas. Aquenios prismáticos, 5 costillas, con fuerte constricción, escasamente setulífero a subglabro; carpopodio prominente con un anillo superior, con forma de tapón, usualmente asimétrico; papus en un callo fácilmente desprendible, de cerca de 30 cerdas finas en una serie",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar",
    "coordenadas": "(verbatim) 4° 31' 55.0' N - 74° 10' 53.9' W",
    "latitud": "decimal 4.5319444",
    "longitud": "decimal -74.1816389",
    "elevación": "(en metros) 2950 - 3053",
    "habitat": "Ecosistemas secos, aridos y de baja vegetacion"
  },
  {
    "name": "Sweet Vernal Grass ",
    "img": "10SweetVernalGrass.jpg",
    "description": "Anthoxanthum odaoratum es una hierba perenne de vida corta que crece en mechones con tallos de hasta 70 cm (28 pulgadas) de altura. Las hojas son cortas y anchas, de 3 a 5 mm (0,12 a 0,20 pulgadas) de ancho y glabras a peludas sueltas. 306 Florece a fines de la primavera y principios del verano, es decir, bastante temprano en la temporada, con espigas florales de 4 a 6 centímetros (1,6 a 2,4 pulgadas) de largo y espiguillas apiñadas de 6 a 10 mm (0,24 a 0,39 pulgadas) , de forma oblonga, que puede ser bastante oscura cuando es joven. Los lemas inferiores tienen aristas salientes. El lígulas son bastante largas, de hasta 5 mm (0,20 pulgadas), romas, con flecos peludos alrededor del costado",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " Ciudad Bolívar, Vda. Quiba Alta, Microcuenca Quebrada Yerbabuena",
    "coordenadas": "(verbatim) 04° 31' 01.3' N - 74° 9' 30.7' W",
    "latitud": "decimal 4.5170278",
    "longitud": "decimal -74.1585278",
    "elevación": "(en metros) 3055",
    "habitat": "Anthoxanthum odoratum es nativo de Europa y partes templadas de Asia, pero se ha introducido y naturalizado ampliamente, por lo que ahora la distribución es Circumpolar-Templada Amplia. [7] Es omnipresente en el nivel cuadrado de 10 km en Gran Bretaña."
  },
  {
    "name": "Pasto Cola de Rata Festuca myuros",
    "img": "11RattailSixweeksGrass.jpg",
    "description": "Esta gramínea se caracteriza por tener una inflorescencia con todas las espiguillas dirigidas hacia un lado y hacia arriba, por tanto es una inflorescencia unilateral, larga y estrecha. Las plantas crecen erectas, son de color verde pero a menudo adquieren coloraciones rojizas o violáceas. Vive en los prados de plantas anuales a menudo en suelos sin carbonatos.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Usme, Parque Entre nubes, Filo la Cuchilla",
    "coordenadas": "(verbatim) 4° 31' 53.9' N - 74° 5' 44.9' W",
    "latitud": "decimal 4.5316389",
    "longitud": "decimal -74.0958056",
    "elevación": "(en metros) 2996",
    "habitat": "Es pluriregional. Subcosmopolita. En España se encuentra entre otros sitios en Alicante, Barcelona, Castellón, Gerona, Lérida, Tarragona, Islas Baleares, Huelva, Sevilla y Valencia donde aparece en prados terofíticos."
  },
  {
    "name": "Asplenium praemorsum",
    "img": "12Aspleniumpraemorsum.jpg",
    "description": "Es un helecho epífita o rupícola; con rizoma de 2-4 x 0.2-0.6 cm, erecto, cortamente rastrero o ascendente, con muchas raíces alambrinas; escamas desde diminutas hasta 9 x 0.5 mm, menos abundantes en el haz, cubriendo abundantemente el pecíolo, el raquis, las costas y la lámina en el envés, deltado-lineares a piliformes, atenuadas hacia el ápice, aplanadas, clatradas, pardo-cobrizo vivo a negras, lustrosas, los márgenes pálidos, enteros, esparcidamente denticulados o cortamente lobados, la base auriculada redondeada, el ápice 1-costado, en su mayoría piliforme; hojas 10-50(-60) x 2.5-11 cm, en fascículos compactos o abiertos o próximas entre sí, monomorfas; pecíolo 4-20(-30) cm x 0.9-1.8 mm, a menudo curvado en la base, aplanado o sulcado adaxialmente, pajizo o gris-pardo, ligeramente lustroso, quebradizo sin dejar fibras vasculares; lámina 6-33 x 2.5-11 cm, 2-pinnado-pinnatífida, lanceolada a oblonga, truncada y escasamente angostada en la base, acuminada hasta un ápice pinnatífido no similar en forma a las pinnas laterales; raquis redondeado y negro-púrpura lustroso abaxialmente, los márgenes verdes y gruesos, confluentes adaxialmente con los márgenes basiscópicos de las pinnas; pinnas 7-16 pares, 1.5-6 x 0.4-2.5 cm, las más largas las medias, oblicuamente deltadas a oblongas; soros 2.5-9 mm, rectos; indusio 0.3-0.5 mm de ancho, verde, tornándose pardo-amarillento brillante, hialino, entero, abriéndose en la madurez; esporas pálidas, elipsoide-reniformes, con crestas gruesas interrumpidas y cerebriformes.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar. Cerro seco",
    "coordenadas": "(verbatim) 4° 33' 7.64' N - 74° 10' 24.76' W",
    "latitud": "decimal 4.5521222",
    "longitud": "decimal -74.1735444",
    "elevación": "(en metros) 3040",
    "habitat": "Bosques montanos, a una altitud de 800-2700 metros en México, Mesoamérica, Colombia, Venezuela, Guyana, Ecuador, Islas Galápagos, Perú, Bolivia, Brasil, Paraguay, Argentina, Antillas, Trinidad, África tropical y sur.)"
  },
  {
    "name": "Bidens triplinervia",
    "img": "13Bidenstriplinervia.jpg",
    "description": "Plantas herbáceas o subarbustivas, a veces rastreras o trepadoras. Hojas mayormente opuestas, las superiores a veces alternas, enteras a profundamente divididas, a menudo con gran variación dentro de una sola especie. Inflorescencia en forma de cabezuelas solitarias o agrupadas en conjuntos corimboso-paniculados. Involucro cilíndrico a hemisférico, por lo general manifiestamente biseriado, sus brácteas exteriores por lo común angostas y de textura herbácea, las interiores membranáceas, a menudo más anchas y con márgenes hialinos o amarillentos; receptáculo plano a convexo, provisto de páleas angostas y más o menos planas. Flores liguladas generalmente en número de 5 a 8, a veces diminutas o ausentes, con frecuencia estériles, rara vez fértiles, sus corolas blancas, amarillas, moradas o rosadas; flores del disco hermafroditas, comúnmente amarillas y numerosas, anteras con las bases auriculadas o aflechadas, ramas del estilo de las flores hermafroditas lineares o linear- oblongas, provistas de apéndices barbados. Aquenios básicamente 3 o 4-gonales, aunque a menudo dorsoventralmente comprimidos, por lo general con 4 costillas gruesas en los ángulos alternando con 4 costillas conspicuas o inconspicuas en las caras, lineares a cuneiformes u obovado-oblongos, vilano de 0 a 8 aristas.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " Ciudad Bolívar, Vereda Pasquilla",
    "coordenadas": "(verbatim) 4° 26' 23.7' N - 74° 10' 38.4' W",
    "latitud": "decimal 4.4399167",
    "longitud": "decimal -74.1773333",
    "elevación": "(en metros) 3463",
    "habitat": "Andes se presenta con frecuencia en orillas de caminos y parcelas en las regiones de climas templados y fríos. También puede crecer en parcelas de cultivos perennes"
  },
  {
    "name": "Stevia lucida",
    "img": "14Stevialucida.jpeg",
    "description": "Es un arbusto entre 1 y 2 m de altura, perenne. Tallitos y hojas glabrados, aunque partes terminales y ejes de inflorescencias en ocasiones tomentosas. Tiene hojas con peciolos entre 0,5 y 3,5 cm de largo; lámina entre 2 y 9 cm de largo y entre 0,3 y 4,3 cm de ancho, de lanceoladas a ovado-lanceoladas, base corto cuneada, margen con 11 a 27 pares de dientes, nervadura pinnada. Inflorescencias en corimbos congestos. Cabezuelas discoides, sésiles o sobre pedicelos hasta 2 mm de largo; brácteas involucrales más grandes hasta 8.5 mm., esparcido y corto pilosas, al menos hacia la base, con glándulas sésiles. Flores entre 6 y 7,5 mm de largo, rosado tenue, esparcido pilosas y con glándulas sésiles en la superficie externa, principalmente hacia la base. Aquenios entre 3,5 y 5,5 mm. largo, diminuto híspidos; vilano una corona de diminutas escamas.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "(verbatim) 4° 33' 13.3' N - 74° 10' 22.3' W",
    "latitud": "decimal 4.5536944",
    "longitud": "decimal -74.1728611",
    "elevación": "(en metros) 2950",
    "habitat": "S. lucida es nativa de los siguientes países: Colombia, Costa Rica, Guatemala, México, Panamá y Venezuela.1 En Costa Rica se encuentra en ambas variantes de la cordillera de Talamanca. Por lo general se encuentra entre los 2400 y los 3500 m s. n. m"
  },
  {
    "name": "Desmodium molliculum",
    "img": "15Desmodiummolliculum.jpg",
    "description": "Es una hierba perenne que crece hasta los 45 centímetros de altura. El tallo es ligeramente ramificado, postrado sobre el suelo, anguloso, con pelillos algunos de ellos con la punta en forma de gancho. Las hojas son compuestas, con estipulas, generalmente curvadas hacia atrás, angostas, puntiagudas, con la base asimétrica y ligeramente acorazonada, con pubescencia. Las flores sobre pedicelos, reunidas en grupos que se distribuyen a lo largo de un eje, formando en conjunto un racimo que puede estar ramificado. El fruto es una legumbre linear divida en 4 o 5 piezas cada una con una semilla; las semillas son de color café oscuro",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "(verbatim) 4° 33' 13.3' N - 74° 10' 22.3' W",
    "latitud": "decimal 4.5536944",
    "longitud": "decimal -74.1728611",
    "elevación": "(en metros) 2950",
    "habitat": ""
  },
  {
    "name": "Lycium-like Solanum",
    "img": "16LyciumlikeSolanum.jpeg",
    "description": "Lycium son arbustos , a menudo espinosos , que crecen de 1 a 4 metros de altura. Las hojas son pequeñas, angostas y carnosas, y están dispuestas alternativamente, a veces en fascículos . Las flores son solitarias o nacen en racimos. La corola en forma de embudo o en forma de campana es de color blanco, verde o púrpura. El fruto es una baya de dos cámaras, generalmente carnosa y jugosa, que puede ser roja, naranja, amarilla o negra. Puede tener pocas semillas o muchas. [4] [6] La mayoría de los Lycium tienen bayas rojas y carnosas con más de 10 semillas, pero algunos taxones estadounidenses tienen frutos duros con dos semillas. ",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar, vereda Mochuelo Bajo, El Clavel Km 10 vía Quiba",
    "coordenadas": "(verbatim) 4° 30' 38.66' N - 74° 9' 20.48' W",
    "latitud": "decimal 4.5107389",
    "longitud": "decimal -74.1556889",
    "elevación": "(en metros) 3048",
    "habitat": "Las especies de Lycium se encuentran principalmente en climas áridos y semiáridos, y se conocen algunas de las zonas costeras en tipos de hábitat algo salinos"
  },
  {
    "name": "Xylosma spiculifera",
    "img": "17Xylosmaspiculifera.jpg",
    "description": "Las hojas son alternas , simples, enteras o finamente dentadas, de 2 a 10 cm (0,79 a 3,94 pulgadas) de largo. Las flores son pequeñas, amarillentas, producidas en racimos de 1 a 3 cm (0,39 a 1,18 pulgadas) de largo, generalmente dioicas , [7] y tienen un fuerte aroma. El fruto es una pequeña baya de color negro púrpura de 5 a 10 mm (0,20 a 0,39 pulgadas) de diámetro que contiene de 2 a 8 semillas",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Sector Mochuelo",
    "coordenadas": "(verbatim) 4° 30' 39.9' N - 74° 9' 22.4' W",
    "latitud": "decimal 4.5110833",
    "longitud": "decimal -74.1562222",
    "elevación": "(en metros) 303",
    "habitat": "El género es predominantemente nativo de los trópicos y subtrópicos , [4] del Caribe , América Central , el norte de América del Sur , las islas del Pacífico , el sur de Asia y el norte de Australasia . Una especie, X. congesta , se encuentra en el este de Asia templado cálido ( China , Corea y Japón ). El análisis filogenético molecular sugiere que el género Lasiochlamys de Nueva Caledonia puede estar anidado en Xylosma."
  },
  {
    "name": "Echeveria bicolor",
    "img": "18Echeveriabicolor.jpeg",
    "description": "Las plantas pueden ser perennes o caducas . Las flores en tallos cortos (cimas) surgen de rosetas compactas de hojas carnosas suculentas , a menudo de colores brillantes. [2] Las especies son policárpicas , lo que significa que pueden florecer y producir semillas muchas veces a lo largo de su vida. A menudo se producen numerosas compensaciones , y se conocen comúnmente como ' gallinas y pollitos ', que también pueden referirse a otros géneros, como Sempervivum , que son significativamente diferentes de Echeveria . Muchas especies de Echeveria cumplen funciones ambientales importantes, como las de las plantas hospedantes.para mariposas. Por ejemplo, la mariposa Callophrys xami utiliza varias especies de Echeveria , como Echevelia gibbiflora , como plantas hospedantes adecuadas. Aún más, estas plantas son parte integral del proceso de oviposición de C. xami y también de algunas otras especies de mariposas",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " Ciudad Bolívar, Vda. Mochuelo Alto, Microcuenca Quebrada Mochuelo",
    "coordenadas": "(verbatim) 4° 29' 23.6' N - 74° 08' 30.9' W",
    "latitud": "decimal 4.4898889",
    "longitud": "decimal -74.1419167",
    "elevación": "(en metros) 2958",
    "habitat": "Son resistentes a la sequía, pero se desarrollan mejor con riegos frecuentes y fertilizantes. Se muestran tolerantes a la sombra y a las heladas, pero los híbridos parecen menos tolerantes. Se pueden reproducir vegetativamente por medio de hojas cortadas o, si no son híbridos, por semillas."
  },
  {
    "name": "Masdevallia coriacea",
    "img": "19Masdevalliacoriacea.jpg",
    "description": "Es una orquídea de gran tamaño, que prefiere clima fresco y agradable. Es de hábitos epifitas con fuertes tallos colgantes basalmente envueltos por 2 a 3 vainas tubulares llevan una única hoja erguida, apical, coriácea, con tintes de color púrpura azulado, angostamente obovada, obtusa que se gradualmente va disminuyendo en la base. Florecen una inflorescencia colgante 2,5 a 5 cm de largo, con flores simples y con una bráctea basal y un tubo de bráctea floral. La flor es grande, de hasta 23 cm de largo, y maloliente, surgiendo en medio de las hojas.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolivar. Mochuelo bajo, piedra del Mohan",
    "coordenadas": "(verbatim) 4° 30' 50.43' N - 74° 10' 11' W",
    "latitud": "decimal 4.5140083",
    "longitud": "decimal -74.1697222",
    "elevación": "(en metros) 2800 - 3000",
    "habitat": "Se encuentra en Colombia en alturas de 1600 a 2200 metros en los bosques húmedos o nebliselvas"
  },
  {
    "name": "Salvia rubescens",
    "img": "20Salviarubescens.jpg",
    "description": "La salvia rubescens es una planta erecta que crece de 1,2 a 1,5 m (4 a 5 pies) de altura y está completamente cubierta con hojas ovales de color verde medio con un borde en forma de diente de sierra. Las hojas crecen hasta 11 cm (4,5 pulgadas) de largo por 8,9 cm (3,5 pulgadas) de ancho y están ligeramente cubiertas de pelos en ambas superficies. Las inflorescencias crecen otros 0,30 a 0,61 m (1 a 2 pies) por encima del follaje, y la floración comienza a mediados del verano y dura hasta la primera helada. Los tallos de las flores y el cáliz son de color púrpura oscuro y están cubiertos de finos pelos. Las flores de 2,5 cm (1 pulgada) son de un color rojo anaranjado vibrante y crecen en verticilos muy espaciados. Muchas flores florecen al mismo tiempo, lo que la convierte en una planta muy llamativa",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "(verbatim) 4° 33' 13.3' N - 74° 10' 22.3' W",
    "latitud": "decimal 4.5536944",
    "longitud": "decimal -74.1728611",
    "elevación": "(en metros) 2950",
    "habitat": "Vegetación abierta"
  },
  {
    "name": "Echeveria ballsii",
    "img": "21Echeveriaballsii.jpg",
    "description": "Son plantas herbáceas, suculentas, perennes, acaules o bien de tallos simples o ramificados. Las hojas son aplanadas y carnosas, dispuestas en forma de roseta. Son verdes o marrones, frecuentemente con el ápice y el margen rojizos. La inflorescencia lateral es un cincino, un racimo, una panícula o una espiga con flores hermafroditas de cinco sépalos unidos en la base; las corolas son tubulares a cónicas con cinco pétalos de color rosado, rojo, anaranjado, amarillo, blanco o verde. La mayoría de las especies suelen perder sus hojas bajas en invierno, pero siempre se ven reemplazadas por otras nuevas que surgen del meristemo apical, por lo que su forma de roseta se mantiene.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar. Cerro seco",
    "coordenadas": "(verbatim) 4° 31' 27.75' N - 74° 9' 36.28' W",
    "latitud": "decimal 4.5243750",
    "longitud": "decimal -74.1600778",
    "elevación": "(en metros) 2980",
    "habitat": "Muchas especies de Echeveria son populares como planta ornamental de jardín. Son resistentes a la sequía, pero se desarrollan mejor con riegos frecuentes y fertilizantes. Se muestran tolerantes a la sombra y a las heladas, pero los híbridos parecen menos tolerantes. Se pueden reproducir vegetativamente por medio de hojas cortadas o, si no son híbridos, por semillas."
  },
  {
    "name": "Lantana boyacana",
    "img": "22Lantanaboyacana.jpg",
    "description": "Es un arbusto perennifolio de follaje caducifolio; de rápido crecimiento, puede alcanzar hasta 2,5 m de altura. Porte erecto o sub-erecto, a veces trepador. Se ramifica abundantemente desde la base, con ramas cuadrangulares, hirsutas, a veces con pequeños aguijones. Las hojas, de entre 2-12 por 2-6 cm, son simples, opuestas, pecioladas, ovado a oblongas; base subcordada; acuminadas en el ápice; de borde dentado; ásperas y rugosas en el haz; de color verde claro a amarillento. Inflorescencias en capítulos planos con pequeñas flores (4 cm) de corola tubulosa, zigomorfa, con ovario súpero bilocular de color blanco, amarillo, naranja, rosa o malva; suelen cambiar de tonalidad a medida que maduran. El fruto es una drupa de 5 mm de diámetro carnosa, esférica, de color verde, a púrpura o negro azulado brillante al madurar, con dos semillas. Fructifica en verano y otoño mientras continúa en flor. La floración se extiende desde la primavera hasta los primeros fríos en las zonas templadas ",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " Ciudad Bolívar, Vereda Mochuelo Bajo",
    "coordenadas": "(verbatim) 4° 31' 00.5' N - 74° 08' 23.9' W",
    "latitud": "decimal 4.5168056",
    "longitud": "decimal -74.1399722",
    "elevación": "(en metros) 2771",
    "habitat": "Es nativa de las regiones tropicales de América y se ha naturalizado ampliamente por todas las regiones tropicales y subtropicales, extendiéndose también por Australia, Sudáfrica y sur de Europa. Es una especie muy adaptable, que puede habitar una amplia variedad de ecosistemas, una vez que se ha introducido en un hábitat se propaga rápidamente; entre los 45º N y 45º S y más de 1400 m s. n. m. de altitud"
  },
  {
    "name": "Narrowleaf Firethorn",
    "img": "23NarrowleafFirethorn.jpg",
    "description": "Pyracantha angustifolia es una especie de arbusto de la familia de las rosáceas conocida con los nombres comunes de espino de fuego de hoja estrecha , [1] espino de fuego esbelto y espino de fuego lanoso . Las flores son blancas y producen pequeños pomitos redondos y pueden ser de color naranja a rojo. Estos frutos son astringentes y amargos, lo que los hace no comestibles para los humanos, pero son una fuente de alimento para las aves. Las hojas, frutos y semillas contienen cianuro de hidrógeno , la fuente del sabor amargo. [2] Los tallos y las ramas tienen espinas afiladas. Este arbusto se cultiva y cultiva en patios y jardines como planta ornamental.. Se puede utilizar para hacer setos para la seguridad del hogar. Esta especie es originaria de China pero ha sido introducida en América del Norte y Australia . Es una especie invasora en Hawai y en otras áreas.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Parque Ecológico Cerro Seco- Ciudad Bolivar",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Este arbusto se cultiva y cultiva en patios y jardines como planta ornamental.. Se puede utilizar para hacer setos para la seguridad del hogar. Esta especie es originariade China pero ha sido introducida en América del Norte y Australia . Es una especie invasora en Hawai y en otras áreas"
  },
  {
    "name": "Bigfruit Scaly Polypody",
    "img": "24BigfruitScalyPolypody.jpg",
    "description": "Las hojas perennes de este helecho miden 25 cm de alto por 5 cm de ancho y son monomorfas. Las pinnas (folíolos) coriáceas de color amarillo verdoso son profundamente pinnatífidas, oblongas a estrechamente lanceoladas, generalmente más anchas cerca de la mitad, ocasionalmente en o cerca de la base. Se adhiere a las ramas de su planta hospedera con un rizoma ramificado, rastrero y delgado , que crece hasta 2 mm de diámetro. Las escamas son lanceoladas, con base y márgenes de color marrón claro, y con una franja central oscura. Los gametofitos (los productores de gametos haploides ) de esta planta se desarrollan a partir de esporas muy pequeñas que flotan en el aire y se depositan en las ramas húmedas de los árboles. Estas esporas se producen en los esporangios que se desarrollan sobre las hojas del esporofito del helecho . El helecho también puede reproducirse por división de sus rizomas . En la parte inferior de las láminas, los soros (grupos reproductivos) son redondos, discretos y hundidos. Su contorno se puede ver como hoyuelos elevados en la superficie superior. Por lo general, están cerca del borde exterior y ocurren en todas las pinnas excepto en las más bajas de las frondas fértiles. El indusio está ausente. Los esporangios son de color amarillo a marrón en la madurez. Las esporas se producen desde el verano hasta el otoño",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar. Cerro seco",
    "coordenadas": "(verbatim) 4° 33' 7.64' N - 74° 10' 24.76' W",
    "latitud": "decimal 4.5521222",
    "longitud": "decimal -74.1735444",
    "elevación": "(en metros) 3040",
    "habitat": "Este helecho es una epífita , o planta de aire, lo que significa que se adhiere a otras plantas y obtiene sus nutrientes del aire y del agua y los nutrientes que se acumulan en la superficie exterior de la corteza . El helecho de la resurrección vive en las ramas de árboles grandes como los cipreses y, a menudo, se puede ver alfombrando las áreas sombreadas en las ramas de los grandes robles expuestos repetidamente a la lluvia. Sin embargo, se sabe que crece en la superficie de las rocas y también en troncos muertos. A menudo se encuentra en compañía de otras plantas epífitas como el musgo español"
  },
  {
    "name": "Epidendrum arachnoglossu",
    "img": "25Epidendrumarachnoglossu.jpeg",
    "description": "Es un género de plantas que puede aguantar una gran diferencia de temperaturas de calor a temperaturas frías. Se caracteriza por unas grandes inflorescencias que llevan docenas de flores diminutas pero muy elaboradas. Generalmente son epífitas o litófitas, ocasionalmente de hábitos terrestres; tallos secundarios comúnmente delgados o a modo de cañas, simples a muy ramificados, foliados o algunas veces engrosados en pseudobulbos cilíndricos que llevan 1–5 hojas apicales. Hojas generalmente dísticas, a menudo coriáceas y rígidas, generalmente articuladas. Inflorescencia generalmente terminal (lateral en E. phragmites y pseudolateral en E. stamfordianum), racimo simple, algunas veces umbeliforme, hasta una panícula difusa, con 1 a muchas flores; sépalos y pétalos a menudo patentes y libres, los pétalos a menudo más angostos que los sépalos hasta filiformes; labelo con la uña adnada a toda la longitud de la columna, con una hendidura en el ápice de la columna, simple o 3-lobado, liso o generalmente con un disco variadamente engrosado, generalmente con 2 callos; columna algunas veces con alas, la antera terminal, operculada, incumbente, 2- o 4-locular, polinios raramente 2 (E. paranthicum y E. stangeanum) o 4, con en viscidio semilíquido. Cápsulas elipsoides",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar. Parque Ecológico Cerro Seco",
    "coordenadas": "(verbatim) 4.50713° N - 74.1600° W",
    "latitud": "decimal 4.50713",
    "longitud": "decimal -74.1600",
    "elevación": "(en metros) 3149 - 3177",
    "habitat": "Las especies de este género se encuentran en la América tropical desde Florida, hasta el Norte de Argentina, son de hábitos de epífitas en su mayoría aunque también hay unas pocas especies terrestres."
  },
  {
    "name": "Escallonia pendula",
    "img": "26Escalloniapendula.jpg",
    "description": "Es un árbol que puede crecer hasta 10 m de altura, tronco circular redondo de corteza estriada con escamas, color gris a café, copa aparasolada. La corteza externa es lisa, con láminas delgadas como papel, irregulares y de color rojizo, similar a los quinuales. La corteza interna es delgada, de color crema claro. Las hojas son simples y alternas. Miden de 10 cm a 20 cm de longitud y 3 cm a 4,5 cm de ancho. Son lanceoladas y alargadas y suelen presentarse agrupadas en los extremos de las ramitas. Son pubescentes, y también algo pegajosas cuando están frescas. El ápice es agudo, acuminado y la base aguda. El borde es diminutamente dentado, especialmente hacia la zona apical. Las flores miden de 1 cm a 1,4 cm de largo y se presentan en gran cantidad en largas espigas terminales péndulas que miden de 20 cm a 35 cm. Las flores son hermafroditas, con cáliz y corola presentes. Los frutos son pequeñas cápsulas globosas de 4 mm a 5 mm de diámetro y superficie densamente pubescente. A la madurez se abren en dos desde la base, a partir del punto de inserción del pedúnculo. Contienen numerosas y diminutas semillas",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Humedal Tibanica, localidad de Bosa Nodo de biodiversidad: Tibanica",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Se distribuye en América del Sur entre los 2400 y 3100 m s. n. m. en los siguientes países: Colombia, Ecuador, Perú y Venezuela.2En Colombia se distribuye a lo largo de las cordilleras Central y Oriental."
  },
  {
    "name": "Hypericum brevistylum",
    "img": "27Hypericumbrevistylum.jpg",
    "description": "Las especies pueden variar de plantas herbáceas anuales o perennes, de 5-10 cm de altura, o arbustos y árboles de unos 12 m de altura. Las hojas son opuestas, ovales simples, de 1-8 cm de longitud o caducas o perennes. Las flores varían de un amarillo pálido a un amarillo intenso, con un diámetro de 0.5-6 cm, con cinco (ocasionalmente cuatro) pétalos. El fruto normalmente es una cápsula seca con fracturas para esparcir las semillas pequeñas y numerosas, en algunas especies son parecidas a bayas carnosas. Todos los miembros del género se conocen como hierbas de San Juan o hipéricos; algunas especies que se usan como plantas ornamentales tienen flores grandes y vistosas.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "(verbatim) 4° 33' 13.3' N - 74° 10' 22.3' W",
    "latitud": "decimal 4.5536944",
    "longitud": "decimal -74.1728611",
    "elevación": "(en metros) 2950",
    "habitat": "Es una planta común en los terrenos de baja y media altura. Se encuentra prácticamente en toda Europa, hasta el este de Rusia, y se ha aclimatado en numerosas partes del mundo: China, Australia, Norte de África y América"
  },
  {
    "name": "Sheep's Sorrel",
    "img": "28Sheep'sSorrel.jpg",
    "description": "Rumex acetosella es una hierba perenne que se propaga a través de los rizomas . Tiene un tallo erguido, delgado y rojizo, ramificado en la parte superior, que alcanza una altura de 50 centímetros (20 pulgadas). [3] Las hojas en forma de flecha son pequeñas, de aproximadamente 2,4 a 5 cm (1 a 2 pulgadas) de largo y de 0,5 a 2 cm ( 1 ⁄ 4 a 3 ⁄ 4  pulgadas) de ancho, con lóbulos puntiagudos en la base. [3] Florece de marzo a noviembre, cuando se desarrollan flores de color verde amarillento (masculino) o rojizo (femenino) en plantas separadas en el ápice del tallo, que se convierten en frutos rojos ( aquenios ). No debe confundirse con la R. acerosella de nombre similar , que también contiene ácido oxálico y no debe consumirse en exceso",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": "Ciudad Bolívar, vereda Mochuelo Bajo, El Clavel Km 10 vía Quiba",
    "coordenadas": "(verbatim) 4° 30' 38.66' N - 74° 9' 20.48' W",
    "latitud": "decimal 4.5107389",
    "longitud": "decimal -74.1556889",
    "elevación": "(en metros) 3048",
    "habitat": "Originaria de Eurasia y las islas británicas , R. acetosella se ha introducido en la mayor parte del resto del hemisferio norte . Se encuentra comúnmente en suelos ácidos y arenosos en brezales y pastizales.  A menudo es una de las primeras especies en afianzarse en áreas perturbadas, como minería abandonada. sitios La planta es dioica , con plantas masculinas y femeninas separadas. Se ha encontrado que en hábitats de sucesión temprana, hay relativamente más plantas femeninas, mientras que en etapas sucesionales posteriores, las plantas masculinas son más comunes"
  },
  {
    "name": "French Broom",
    "img": "29FrenchBroom.jpeg",
    "description": "Alcanza 1-3 m de altura, con ramas verdes, delgadas. Hojas siempreverdes, trifoliadas con 3-foliólos angostos obovados, de 1-2 cm de largo. Flores amarillas, agrupadas 3-9 juntas en cortos racimos. Como otras leguminosas, desarrollan sus semillas dentro de una vaina. Estas tienen 2-3 cm de largo, firmes y duras, transportadas fácilmente por agua y por animales. Abren violentamente, dispersándolas varios metros. La planta semilla una vez alcanzado una altura de aproximadamente 4 dm, y pueden vivir 10-20 años. Una planta madura puede producir 10 000 semillas por estación. Esta generosa producción de simiente y su habilidad para rebrotar después de tala o incendio, ayuda a invadir nuevos hábitats vigorosamente cuando se introduce.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Usme, Área piloto de restauración ecológica Cantarrana (Parque Presa Seca Cantarrana)",
    "coordenadas": "(verbatim) 4° 29' 57.58' N - 74° 07' 04.98' W",
    "latitud": "decimal 4.4993278",
    "longitud": "decimal -74.1180500",
    "elevación": "(en metros) 2670",
    "habitat": "Adaptada a sitios abiertos, soleados y bien drenados y es muy probable que tenga un impacto negativo en los hábitats abiertos. Tolerante a la sequía del verano y a los suelos con pocos nutrientes"
  },
  {
    "name": "Sydney Green WattleAcacia decurrens",
    "img": "30Acaciamelanoxylon.jpg",
    "description": "Planta que alcanza una altura de 8-10 m, con las ramas finamente aterciopeladas. Hojas adultas ramificadas y compuestas de numerosos folíolos (en general entre 30-40 pares), brillantes, separadas, abiertas y planas durante el día, replegadas y cerradas por la noche. Flores pequeñas. con los estambres libres de color amarillo vivo, bastante perfumadas y reunidas en cabezuelas subesféricas",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Usme, Área piloto de restauración ecológica Cantarrana (Parque Presa Seca Cantarrana)",
    "coordenadas": "(verbatim) 4° 29' 57.58' N - 74° 07' 04.98' W",
    "latitud": "decimal 4.4993278",
    "longitud": "decimal -74.1180500",
    "elevación": "(en metros) 2670",
    "habitat": "Es una especie arbórea cuyo hábitat natural son los sotobosques en las mesetas y zonas costeras del Este de Australia y Tasmania."
  },
  {
    "name": "Apis mellifera",
    "img": "31APISMELLIFERA.jpg",
    "description": "Es una especie de himenóptero apócrito de la familia Apidae. Es la especie de abeja con mayor distribución en el mundo. Originaria de Europa, África y parte de Asia, fue introducida en América y Oceanía. La abeja fue clasificada por Carlos Linneo en 1758. A partir de entonces numerosos taxónomos describieron variedades geográficas o subespecies que, en la actualidad, superan las treinta razas. Actualmente la población de abejas en algunos países se halla en franco retroceso sin que se conozca de manera clara las causas, que bien podría ser un cúmulo de diversos factores.1 Son importantes en la polinización de un número de cosechas.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": ""
  },
  {
    "name": "Abeja de celofan ",
    "img": "32AbejadelCelofanColletessp.jpeg",
    "description": "Tienden a ser solitarias, pero algunas agrupan sus nidos en proximidad a otros, a veces en grandes cantidades. Forran el interior de sus nidos con una secreción semejante al celofán (un verdadero poliéster) y por esto su nombre común en inglés suele ser cellophane bees o plasterer bees. Otros miembros de la familia reciben el mismo nombre. Son del tamaño de una abeja doméstica, también de tamaño y aspecto similar a muchas abejas de la familia Andrenidae. El rostro tiene forma de corazón, la lengua es corta, gruesa y bifurcada en la punta. Los ojos están ubicados en ángulo en vez de ser paralelos. Carecen de placa en el pigidio y penachos de setas. Se cuentan 469 especies descritas (2012) y se calcula que debe haber hasta 700. Están distribuidas por todo el mundo, excepto Antártida, Australia, Madagascar y el sureste de Asia, La mayoría en el hemisferio norte. Hay alrededor de 60 especies en Europa y aproximadamente 100 en América del Norte al norte de México",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": ""
  },
  {
    "name": "Xylocopa fimbriata",
    "img": "33Xylocopafimbriata.jpg",
    "description": "No comen madera, en general la descartan o usan trocitos de madera para hacer tabiques separando las celdillas del nido. Algunas perforan agujeros en la madera de construcciones. En general no causan mayor daño a las estructuras porque los túneles suelen ser superficiales, pero en maderas blandas como sauces o álamos, si no están protegidas, debilitan las estructuras de vigas y columnas causando su derrumbe. Son importantes polinizadores de flores amplias, abiertas y en algunos casos son polinizadores obligados, como en Passiflora incarnata. Pero también en otros casos son ladrones de néctar cortando la base de la corola en flores con corola profunda para llegar al néctar sin tocar las partes sexuales de la flor y por lo tanto no recogen ni transportan polen. Los miembros del género Xylocopa o abejorros carpinteros se confunden fácilmente con los abejorros del género Bombus porque son de similar tamaño y coloración. Se los puede distinguir porque en general Xylocopa tiene el abdomen lustroso desprovisto de pelos mientras que Bombus suele estar cubierto de vellosidad en todo el cuerpo. Los machos de muchas especies tienen un manchón blanco o amarillento en la cara que está ausente en las hembras. Además los machos suelen tener ojos más grandes, que tienen una función en su comportamiento sexual. En algunas especies el macho es de color claro, no negro; pueden ser amarillentos o cremosos. Los machos establecen y vigilan sus territorios, dispuestos a atacar a cualquier intruso. No son peligrosos porque al igual que los demás machos de Hymenoptera carecen de aguijón y no pueden picar. Las hembras sí son capaces de picar pero raramente lo hacen y solo si se sienten amenazadas. Muchos abejorros carpinteros tienen una bolsa en el primer segmento abdominal llamada acarinaria que sirve de refugio a ciertos ácaros los cuales se comportan como comensales, no como parásitos. Es posible que desempeñen una función beneficiosa para el abejorro carpintero limpiando el nido, alimentándose de hongos o de parásitos de las larvas pero aún no se sabe su función exacta.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": ""
  },
  {
    "name": "Thygater aethiops",
    "img": "34Thygateraethiops.jpeg",
    "description": "es una abeja nativa que puede encontrarse en parques y jardines en diversas áreas urbanas como aquellas de la ciudad de Bogotá (Colombia). Sin embargo, es poco lo que se conoce sobre su biología y sus adaptaciones ecológicas a áreas urbanas.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": ""
  },
  {
    "name": "Bombus hortulanus",
    "img": "35Bombushortulanus.jpg",
    "description": "La lengua o probóscide está compuesta de varias piezas bucales que forman un complejo tubo que permite la succión del néctar por capilaridad. En reposo y durante el vuelo pliegan las partes del aparato bucal bajo el mentón. Tienen glándulas salivares en el tórax y usan la saliva para mezclarla con el polen. También la usan mezclándola con otros ingredientes para la construcción del nido y de los recipientes para almacenar miel y polen. En el abdomen hay glándulas que producen cera usada para la construcción del nido y para recipientes para almacenar miel, polen y para la cría. Al igual que otros artrópodos, la sangre o hemolinfa está contenida en un sistema circulatorio abierto. Es decir que los órganos internos están bañados por la hemolinfa. La aorta o “corazón” es un tubo ubicado dorsalmente que pulsa y empuja la hemolinfa, así hay un sistema de circulación. El vello sedoso atrapa el polen muy eficientemente. Además, sirve de capa aisladora que les permite vivir en condiciones más frías que muchas otras abejas. Solo las hembras poseen aguijón, al igual que muchos otros himenópteros. Los machos no tienen esa defensa, ni tampoco tienen corbícula ya que no colectan polen. Sin embargo, la tibia de las patas posteriores tiene una apariencia algo similar a la de las hembras.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": ""
  },
  {
    "name": "Megachile amparo",
    "img": "36Megachileamparo.jpg",
    "description": "Hacen nidos en troncos de árboles huecos o estructuras similares pero también en agujeros en el suelo. La hembra pone un huevo en cada celda del nido con una provisión de polen o una mezcla de néctar y polen. Los machos son de menor tamaño que las hembras y emergen antes que las hembras pero mueren después del apareamiento. Numerosas especies de varias familias de abejas y avispas parasitan los nidos de Megachile, los parásitos incluyen Gasteruptiidae, Leucospidae, Sapygidae y varios cleptoparásitos incluyendo el género relacionado Coelioxys.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": ""
  },
  {
    "name": "Subgénero Eulaema",
    "img": "37subgéneroeulema.jpeg",
    "description": "Eulaema es un género de abejas euglosinas que se distribuyen por los Neotrópicos. Son abejas de color marrón o negro robustas, de gran tamaño, peludas o aterciopeladas y, a menudo, con rayas amarillas o naranja, por lo general se asemejan a los abejorros. Carecen de colores metálicos, a diferencia de otros miembros de la tribu Euglossini.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": ""
  },
  {
    "name": "Género Caenohalictus",
    "img": "38Génerocaenohalictus.jpg",
    "description": "Tégula completamente negra. pilosidad de la cabeza, mesosoma y metasoma generalmente ingeniohpelos blancos ramificados, mezclados con algo de castaño a dapelos ramificados de color marrón rk en la cara, frente, vértice,mesoscutum, scutellum y metanotum; gena, postgena and mesopleura, con un mechón de pelos blancos ramificados,más densa en los machos que en las hembras. ingenio ocular compuestopelos ramificados oscuros, generalmente marrones, parejosy distribuido,más corto que MOD, más denso en males que en las hembras. puntouación del clypeus coarser que en otras áreas de télcuerpo, separados por al menos dos veces un puncancho de tura; tegumento reticuladotarde entre pinchazos. frentes y facetegumento micro tessellate preepisternalsurco, de tegula a antero-margen ventral del mesotorax, sinuna carina, surco pleurointersegmentario biendefinido por una carina, surco escrobal ausente. Área malar licerca. Cabeza más anchaque su longitud. Ojo compuesto ligeramentemarginado Supraclipeal area mas convexa y protuberante que clypea nosotros.Alas hialinas conmarrón venatiencendido y cubiertod por corto, erect, oscuro ypelos simples, ingenio anteriorh trescélulas submarginales, marcélula ginal el doble de larga que tel estigma. Ala trasera con cinco pequeños hamu apicalLi.Masculino.Holotipo: largo total, 7,3 mm (parámetrotipos: 6,0 – 6,5 mm); ala anterior, 4,9 mm (paratipos: 4,6 – 4,8 mm);máximom cabeza width, 1,6milímetro; longitud de la cabeza, 1,5 mm (paratipos: 1,4 – 1,6 mm); longitud del clípeo, 0,3 mm; longitud de ojo compuesto, 1,1 mm (paratipos:1 mm)",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": ""
  },
  {
    "name": "Género Neocorynura",
    "img": "39GéneroNeocorynura.jpg",
    "description": "Está activa durante todo el año, no existiendo diferencias estacionales importantes en la actividad excepto que los nidos son más profundos en la estación seca. La especie es asocial; aunque los nidos pueden estar en agregaciones, normalmente solo hay una hembra adulta en cada uno. Por lo tanto, no hay castas femeninas y es probable que la madre muera antes de que su progenie emerja como adulta. Las hembras defienden sus nidos con sus mandíbulas pero no giran y bloquean las entradas con sus abdómenes como lo hacen la mayoría de las halictinas. Se producen más de 1,5 veces más hembras que machos y el apareamiento probablemente ocurre cerca de los nidos. Los nidos se construyen en bancos de tierra húmedos y consisten en una madriguera corta que conduce a una cámara en la que un grupo de células está sostenido por raicillas o pilares. El número de celdas en un grupo terminado tiene un promedio de cinco. Las celdas son comúnmente verticales pero varían a horizontales incluso en un solo grupo. El grupo de células se construye a partir de partículas de tierra probablemente extraídas de las paredes de la cámara. Cada celda se completa y se sella antes de que comience la siguiente. Los nidos y las celdas se reutilizan, probablemente repetidamente.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": ""
  },
  {
    "name": "Abejas del Naranjo",
    "img": "40Abejadelnatanjo..jpg",
    "description": "Negra con una frnja amarilla o verdosa en forma de “U” en la parte superior del tórax, y dos franjas del mismo color en la parte del frente. Son abejas sin aguijón y nativas de Colombia. Abejas sociales que hacen nidos expuestos, es decir que se ven como una bola de cera café, colgado de arboles muchas veces de arbustos de unos 2 metros de alto.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": ""
  },
  {
    "name": "Coragyps atratus (Chulo – Gallinazo)",
    "img": "41gallinazo.jpg",
    "description": "Ave completamente negra en su plumaje, con la cabeza desprovista plumas, pero con la piel negra. Pico negro y gris claro en la punta. Las patas también son negras, pero generalmente se ven blancuzcas.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Se distribuye entre los 0 hasta los 4.000 msnm. Se encuentra desde la zona media de Norteamérica hasta el sur de Suramérica. En Bogotá frecuenta humedales y zonas urbanas, se concentra en sitios con desperdicios y basuras donde encuentra alimento fácilmente."
  },
  {
    "name": "Columba livia (Paloma Doméstica)",
    "img": "42Columbalivia.jpg",
    "description": "Especie con una enorme variación en plumaje. La forma típica tiene el cuerpo gris pálido con dos barras negras largas y anchas en las alas; Cabeza y cuello más oscuros con brillo morado y verde en el cuello, patas rosadas y mancha blanca en el pico.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Especie muy común, originaria del sur de Europa y norte de África, pero ampliamente distribuida en el mundo entero. Introducida en América tras la conquista española, se encuentra desde el nivel del mar hasta los 3.500 msnm. En Bogotá, se observa en áreas urbanas y rurales, principalmente en asentamientos humanos"
  },
  {
    "name": "Zenaida auriculata",
    "img": "43Zenaidaauriculata.jpg",
    "description": "Paloma mediana café rojizo principalmente. Machos con coronilla azulada brillante y nuca rosada brillante, dos manchas negras en las mejillas, pico negro y patas rojas. Hembra: similar, pero más opaca y menos brillante en la zona de la nuca y coronilla.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Desde los 600 hasta los 3.500 msnm. Ampliamente distribuida desde el occidente de Norteamérica, Centroamérica hasta los Andes en Colombia, Ecuador, Perú, Venezuela y Bolivia. En Bogotá, se puede observar prácticamente en toda el área urbana y rural."
  },
  {
    "name": "Megascops choliba (Currucutú Común)",
    "img": "44Megascopscholiba.jpg",
    "description": "Búho mediano, con iris amarillo, pico verdoso. Principalmente marrón oscuro, tiene disco facial bordeado de negro y con orejas prominentes. Más oscuro en la espalda, muy barreteado y rayado de blanco, negro y anteado. Por debajo es blancuzco fuertemente vermiculado de marrón.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Se distribuye entre los 0 hasta los 2.700 msnm. Se encuentra desde el sur de Centroamérica y hasta la parte media de Suramérica. En Bogotá se observa en algunos humedales y zonas arboladas."
  },
  {
    "name": "Systellura longirostris (Guardacaminos Andino)",
    "img": "45Systelluralongirostris.jpeg.PNG",
    "description": "Principalmente marrón oscuro, con una amplia variedad de patrones moteado y rayado con negro y blanco. Cara más oscura, collar blanco y vientre rayado. Con franja blanca en las alas. Macho con banda terminal blanca, en la hembra es rayada marrón con negro y café grisáceo.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Desde los 1.700 hasta los 3.700 msnm. En los Andes de Venezuela, Colombia, Ecuador, Perú, Chile, Bolivia y Argentina; también en las partes bajas de Argentina, Uruguay Paraguay, Bolivia y Brasil. En Bogotá se puede observar en parques urbanos, humedales, Cerros Orientales, zonas urbanas y páramo."
  },
  {
    "name": "Lesbia nuna  (Colicintillo Coliverde)",
    "img": "46Lesbianuna.jpeg",
    "description": "Pico recto muy corto y fino. Macho: verde esmeralda brillante con gorguera iridiscente, cola bastante larga, estrecha y muy ahorquillada, casi siempre cerrada, rectrices exteriores oscuras, resto verde esmeralda brillante. Hembra: similar al macho, pero por debajo blanco densamente punteado de verde; cola corta (mitad que el macho).",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "De 2.000 a 3.900 msnm a lo largo de los Andes hasta Bolivia. En Bogotá se puede observar con mayor frecuencia en áreas de bosques andinos y matorrales nativos en los Cerros Orientales y páramos. También en humedales y áreas abiertas de sabana."
  },
  {
    "name": "Lesbia victoriae (Colicintillo Colinegro)",
    "img": "47Lesbiavictoriae.jpg",
    "description": "Pico sutilmente curvado hacia abajo. Macho: principalmente verde metálico, con garganta verde iridiscente en forma de diamante, cola muy larga de 16.5 cm, muy ahorquillada y negra. Hembra: principalmente verde broncíneo, debajo blanco y ante densamente punteado de verde. Cola mucho más corta que en el macho (8.9 cm).",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "De 2.500 a 3.700 msnm a lo largo de los Andes hasta Perú. Es frecuente verlo en vegetación nativa y árboles exóticos en zonas rurales del Distrito, en los Cerros Orientales, páramos y humedales."
  },
  {
    "name": "Ramphomicron microrhynchum (Picoespina Purpúrea)",
    "img": "48Ramphomicronmicrorhynchum.jpg",
    "description": "Colibrí muy pequeño y esbelto con el pico muy corto. Macho: por encima púrpura brillante, gorguera verde iridiscente estrechándose paulatinamente, resto de partes inferiores verde broncíneo; cola color negro purpúreo alargada y muy ahorquillada. Hembra: encima verde broncíneo, debajo blanco punteado de verde",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "En los Andes de 2.500 a 3.500 msnm, desde el noroccidente de Venezuela hasta oriente de Perú. En Bogotá se puede observar en los bosques nativos de los Cerros Orientales y en páramo"
  },
  {
    "name": "Metallura tyrianthina (Metalura Colicobriza)",
    "img": "49Metalluratyrianthina.jpg",
    "description": "Colibrí pequeño de pico corto. Macho: Por encima verde cobrizo oscuro, gorguera verde iridiscente, cola marrón cobrizo brillante. Hembra, encima verde cobrizo oscuro, mejillas, garganta y pecho leonado con puntos oscuros; resto de parte inferiores ante punteado de verde. Punto post-ocular blanco (ambos sexos).",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "En los Andes desde los 2.100 a 3.500 msnm. Desde el norte de Venezuela a lo largo de los Andes hasta Bolivia. En Bogotá se puede ver en los bosques nativos de Cerros Orientales, bosques del sur y páramo."
  },
  {
    "name": "Picoides fumigatus (Carpintero Ahumado)",
    "img": "50Picoidesfumigatus.jpg",
    "description": "Carpintero mediano, principalmente café ahumado todo el plumaje, por debajo un poco más claro que en la espalda, pico negro y patas grisáceas. Los machos tienen la coronilla roja, las hembras la tienen café. En la cara tienen un tono café más claro que el resto del cuerpo.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Desde los 800 hasta los 3.000 msnm. Se distribuye en Centroamérica y los Andes desde Venezuela hasta Bolivia. En Bogotá se puede ver en humedales con buen arbolado, así como en bosques nativos de los Cerros Orientales y sur de la ciudad"
  },
  {
    "name": "Common gilled mushrooms",
    "img": "51commongiledmushrooms.jpg",
    "description": "Algunos hongos con cuerpos fructíferos en forma de seta con sombrerillo, como Cantharellus, han sido clasificados tradicionalmente en distinto grupo que el resto de Agaricales. Gracias a los estudios moleculares, se está encontrando que hay más grupos divergentes de lo que se pensó en un principio, como los géneros Russula y Lactarius, a los que se ha situado en un orden distinto, Russulales, y otros hongos de agallas, que incluyen especies como Paxillus involutus y Hygrophoropsis aurantiaca, que muestran una mayor afinidad con Boletus, y a los que se ha ubicado en el orden Boletales.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": ""
  },
  {
    "name": "Dedos del Diablo (Clathrus archeri)",
    "img": "52DevilsFingers.jpeg",
    "description": "En un principio se encuentra encerrado en un huevo de blanco a rosado, el carpóforo se despliega en 4 a 8 brazos de color rojo que recuerdan a tentáculos. Este carpóforo se encuentra cubierto por la gleba que recubre toda o casi toda su superficie interna. Habitualmente presentan un pseudoestípite muy reducido oculto en la volva. Tiene un olor nauseabundo a gas o a carne en descomposición, que atrae a los insectos que transportan las esporas. No es comestible.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Este hongo se encuentra en verano y el otoño en los bosques húmedos de planifolios, más raramente en bosques de coníferas, y a veces en los prados húmedos u orillas de ríos."
  },
  {
    "name": "Hongo Matamoscas (Amanita muscaria)",
    "img": "53Amanitamuscaria.jpg",
    "description": "El cuerpo de fructificación (o basidiocarpo) de A. muscaria puede llegar a medir entre 10 y 20 cm de altura.7 El píleo o sombrero presenta entre 7 y 25 cm de diámetro; y posee una cutícula de color rojo escarlata que vira hacia naranja con la maduración. Sobre la cutícula se pueden encontrar numerosos restos de velo universal de color blanco en forma de puntos blancos. Su textura es carnosa, consistente y de aspecto atractivo. El margen es incurvado y ligeramente estriado en la madurez. El estipe o pie es cilíndrico, fácilmente separable del sombrero, de color blanco con un ligero tono de amarillo claro, es recto, su tamaño varía desde los 12 a 20 cm de altura y de 1 a 3 cm de diámetro. Presenta un anillo amplio membranoso y con el borde ligeramente teñido de amarillo (producto de la ruptura del velo secundario). La base del pie es claviforme, rodeado de una volva (resto del velo universal).",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Tradicionalmente su hábitat son los bosques de tipo conífero y templado caducifolio del hemisferio norte, pero ha sido introducida al hemisferio sur, por lo que ahora es una especie cosmopolita. Es frecuente encontrarla en los bosques de hayas (Fagus sylvatica), pinos (Pinus nigra, Pinus sylvestris), robles (Quercus petraea o Quercus robur), cedros (Cedrus deodara), abetos (Abies spp.), píceas (Picea abies) y abedules (Betula spp.). Al ser una especie micorrícica, crece asociada a las raíces de árboles, con los que intercambia sales minerales y agua por sustancias orgánicas, pudiendo llegar a formar grupos relativamente numerosos."
  },
  {
    "name": "Hongo Cabeza Roja (Leratiomyces ceres)",
    "img": "54Leratiomycesceres.jpg",
    "description": "Sombrero : de 2 a 6 cm de diámetro,  con carne delgada y una parte superior de color rojo brillante a naranja que es convexa a plana en edad. Tiene restos de velo blanco parcial  cuando es joven. La superficie de la tapa suele estar seca, pero puede volverse ligeramente viscosa cuando está húmeda. Branquias : Blancas a gris pálido al principio, luego de color púrpura oscuro/marrón o gris púrpura con bordes blanquecinos. Adjunto (adjunto a adnato) y, a menudo, con muescas. Estípite : blanquecino, a menudo con manchas de color naranja oscuro con la edad (más evidentes alrededor de la base), de 3 a 6 cm de largo y de 0,5 a 1 cm de ancho,  a ligeramente más grande en la base, que a menudo tiene micelio adherido. El velo es delgado y deja un anillo frágil e indistinto, que a veces desaparece con la edad. El tallo es liso por encima de la zona del anillo y esponjoso con pequeñas escamas por debajo, que a menudo se lavan con la lluvia.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Se encuentra creciendo de forma gregaria en astillas de madera y es uno de los hongos más comunes y distintivos que se encuentran en ese hábitat."
  },
  {
    "name": "Tremella (Tremella mesentérica)",
    "img": "55Tremellamesentérica.jpg",
    "description": "Los esporocarpos (cuando están presentes) son gelatinosos. En algunas especies son pequeños (menos de 5 mm de ancho) y pustulares a pulvinados (en forma de cojín). En otros, son mucho más grandes (hasta 150 mm de ancho) y pueden ser de diversos lóbulos, cefaliformes (como un cerebro, con pliegues y crestas), o foliosos (con frondas de hojas o algas). Muchas especies de Tremella, sin embargo, son parásitos himeniales, que producen esporas dentro de los esporocarpos de sus hospedadores y solo son visibles al microscopio",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Las especies son principalmente parásitas en hongos que se pudren en la madera en los filos Ascomycota y Basidiomycota, particularmente en las especies que aparecen en las ramas adheridas muertas. Los hospedadores incluyen miembros de los hongos corticioides, poliorporas y Dacrymycetales en Basidiomycota y especies de Diaporthe, otros Sordariomycetes y líquenes en Ascomycota. Algunas especies de Tremella parasitan los cuerpos frutales de sus hospedadores (a veces incorporan hifas del hospedador), otras parasitan el micelio dentro de la madera"
  },
  {
    "name": "Hongo del Artista (Ganoderma applanatum)",
    "img": "56Ganodermaapplanatum.jpg",
    "description": "Tiene el cuerpo fructífero en forma de ménsula y son de color marrón rojizo. La corteza dura cerosa tiene una superficie nudosa y la carne es de color marrón rojizo oscuro con una textura fibrosa. Las esporas son liberadas de los poros situados en la parte inferior del hongo. Los poros son inicialmente blancos pero se vuelven de color marrón con la edad. Esta especie libera grandes cantidades de esporas de color marrón que se acumulan en otros cuerpos fructíferos y en el tronco del árbol huésped. Esto a menudo da la impresión de que el área ha sido generosamente espolvoreada con cacao en polvo. Una forma inusual de este hongo se produce con bastante frecuencia, se forman capas de pulpa blanquecina en todo el cuerpo fructífero. Los patrones grabados en estas capas blancas son permanentes y explica el nombre común de esta especie, “hongo del artista”.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Parasita en árboles frondosos muertos o vivos pero prefiere el haya. En muchas partes de su área de distribución se encuentra en las zonas montañosas."
  },
  {
    "name": "Suillus luteus",
    "img": "57Suillusluteus.jpg",
    "description": "El sombrero es de color marrón y de forma convexa, con un diámetro entre 4 y 10 centímetros, pudiendo alcanzar hasta 12 centímetros de anchura. La cutícula se elimina fácilmente, es viscosa y su borde es enrollado, pudiendo presentar restos del velo. Los tubos son de color amarillo pálido y cuando el ejemplar es joven se encuentran cubiertos por el anillo. Los poros son pequeños y angulosos, amarillos en fases iniciales y parduscos conforme la seta envejece. En ejemplares jóvenes, pueden segregar algunas gotas lechosas, pero no en tanta cantidad como en el S. granulatus. El pie mide entre 3 y 8 centímetros de largo por entre 1 y 2,5 centímetros de ancho, es robusto y blanquecino, cilíndrico y presenta un anillo ancho y membranoso. La esporada es de color pardo. La carne es blanca amarillenta, de olor afrutado y sabor muy poco marcado.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "No tiene preferencia por ningún tipo de suelo, pero crece bajo las especies del género Pinus, donde se le encuentra con relativa frecuencia"
  },
  {
    "name": "Stropharia ambigua",
    "img": "58Strophariaambigua.jpg",
    "description": "La forma del sombrero (píleo) es convexa, puede medir hasta 15 centímetros de diámetro, su superficie es lisa y pegajosa, su color es amarillento, el estípite es cilíndrico, de color blanquecino y puede medir una altura de 18 centímetros.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Crece las zonas húmedas de los bosques de pinos en la costa del océano Pacífico de América del Norte"
  },
  {
    "name": "Nanacate (Schizophyllum commune)",
    "img": "59Schizophyllumcommune.jpg",
    "description": "Suele describirse como una especie morfológica de distribución mundial, pero algunas investigaciones han sugerido que puede ser un complejo de especies que abarca varias especies crípticas de distribución más estrecha, como las típicas de muchos Basidiomycota formadores de hongos. Las branquias, que producen basidiosporas en su superficie, se dividen cuando el hongo se seca, lo que le da a este hongo el nombre común de branquia dividida. Es común en la madera podrida, pero también puede causar enfermedades en los humanos. Tiene 23.328 sexos distintos, llamados propiamente tipos de apareamiento. Los individuos de cualquier sexo son compatibles para aparearse con todos menos con su propio sexo. Sin embargo, hay dos loci genéticos que determinan el tipo de apareamiento, el locus A con 288 alelos y el locus B con 81 alelos. Un par de hongos sólo será fértil si tienen diferentes alelos A y diferentes B; es decir, cada sexo puede entrar en emparejamientos fértiles con otros 22.960.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Se encuentra en la naturaleza en árboles en descomposición después de las temporadas de lluvia seguidas de períodos secos donde los hongos se recolectan de forma natural."
  },
  {
    "name": "Hongo Entintado (Coprinopsis atramentaria)",
    "img": "60Coprinopsisatramentaria.jpg",
    "description": "Sombrero: de forma ovoide de 3 a 8 cm y con forma de campana. Tiene el margen acanalado que se abre ligeramente sin llegar nunca a plano. Cutícula fibrosa de color inicialmente blanco y después gris. Esta cutícula está cubierta de un polvo blanquecino que desaparece pronto quedando pequeñas escamas con surcos longitudinales en su centro de color pardo. El sombrero acaba oscureciéndose a medida que crece, deshaciéndose finalmente en un líquido negro similar a la tinta que gotea. Láminas: son numerosas,ventradas, apretadas, blancas en sus inicios que se vuelven negras por la maduración de las esporas convirtiéndose en tinta negra. Tienen la capacidad de absorber la humedad del aire. Esporas: Esporada negra y esporas con forma de elipse, lisas, negras de 7-11 x 5-6 µm con poros germinativos claros. Basidios con cuatro esporas cada uno. Pie: cilíndrico de 5-18 cm de altura por 1-1,5 cm de diámetro, hueco, liso, blanco, fibroso sedoso. Tiene restos del velo universal repartido por su base, donde el grosor del pie empieza a atenuarse hacia arriba en el ápice. En la base tiene pequeñas escamillas marrones. Carne: blanca al principio y pardo negra en la madurez, delgada frágil, con olor suave y agradable de sabor dulce.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Aparece frecuentemente durante la primavera y el otoño, en grupos apretados en bosques caducifolios, en la orilla de los caminos, sobre excrementos y jardines siempre que estén bien abonados o con restos de madera putrefactos, es una especie nitrófila."
  },
  {
    "name": "Rock Greenshield Lichen",
    "img": "61RockGreenshieldLichen.jpg",
    "description": "El liquen de escudo verde de roca (de Lichens of North America ), es un liquen folioso de tamaño mediano a grande con una superficie de talo superior de color amarillo verdosocuando está seco; sus lóbulos son redondeados sin pseudocyphellae ; y la superficie superior está cubierta concrecimientos globosos , parecidos a pústulas , que se asemejan a los isidios . La superficie inferior es negra con una estrecha zona marrón en los márgenes.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Sobre roca en zonas sombreadas o expuestas."
  },
  {
    "name": "Stonewall Rim Lichen",
    "img": "62StonewallRimLichen.jpg",
    "description": "El cuerpo no vegetativo ( talo) de 1,5–3,5 cm (o más) de ancho , por lo general, está formado por partes separadas por grietas ( areoladas ) que pueden levantarse en sus bordes ( escamulosas ), por lo general creciendo en una roseta ordenada que irradia desde el centro ( placodioide en lóbulos .  La superficie superior es de color gris pálido a amarillo verdoso, siendo más amarilla hacia las puntas de los lóbulos. Puede ser continuo a rimoso , con una superficie que es brillante o cerosa. Los lóbulos contiguos o muy separados se irradian hacia afuera, pero pueden estar orientados al azar. Los lóbulos miden aproximadamente de 1,5 a 4,5 mm de largo y de 0,5 a 0,6 mm de ancho.  Los lóbulos son a veces cortos y como squamules. Pueden ser cóncavos, convexos u ondulados , con sus bordes doblados a lo largo de los senos, pero nunca sinuosos para plegarse.  Al igual que las areolas, los bordes de los lóbulos pueden ser planos o elevados, engrosándose hacia las puntas.  Los extremos de los lóbulos pueden ser simples o cortados a crenados.  Las puntas extremas de los lóbulos están en segmentos de 0,3 a 1 mm de ancho.  Los bordes exteriores de los lóbulos son más oscuros, a veces de color azul verdoso a negro. El centro tiene un grosor de 0,5 a 2 mm (o más).  El prótalo está ausente o es vestigial, con areolas a veces contiguas y otras dispersas. Las areolas de 0,5 a 1 mm de ancho pueden ser de irregulares a redondas, con bordes que a veces se elevan (escamosos) y se engrosan donde se elevan. Las formas costeras son más verde amarillento pálido que gris.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Crece en rocas como basalto , piedra pómez , riolita , granito , arenisca y piedra caliza . A veces se puede encontrar creciendo en la corteza. Puede estar adherido de forma firme o suelta al sustrato ."
  },
  {
    "name": "Cryptothecia",
    "img": "Cryptothecia_63.jpeg",
    "description": "Liquen crustáceo con crecimiento radial, zonificado circularmente. Talo grisáceo, con la médula expuesta de color rojo brillante, como un anillo a su alrededor, isidios granulares de color rojo. Superficie inferior rojiza. Fuertemente unido al sustrato. ",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Este género puede presentarse solitario o gregario, se desarrolla sobre corteza de árboles y troncos en descomposición; en bosques, áreas abiertas y cultivadas. Se distribuye entre 700 y 3500 m. "
  },
  {
    "name": "Bacidia",
    "img": "64Bacidia.jpg",
    "description": "Liquen crustáceo. Talo delgado a grueso, blanco a blanco grisáceo, márgenes prominentes a poco visibles; soredios e isidios corticados ausentes. Apotecios carnosos de tipo biatorino, es decir, con el margen del mismo color del disco, en este caso marrón a negro, aspecto carnoso; esporas de forma fusiforme a elongadas.",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Este género crece sobre corteza de árboles, rocas, asociado a musgos y de manera menos frecuente sobre madera."
  },
  {
    "name": "Phyllobaeis",
    "img": "65Phyllobaeis.jpeg",
    "description": "Liquen de talo dimórfico. Talo primario (horizontal) escuamuloso, adherido al sustrato, y un talo secundario (vertical) macizo, este último portando ascocarpos de tipo apotecio, estos siempre pigmentados de rosado intenso. ",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Phyllobaeis crece en zonas expuestas, de forma terrestre, principalmente en barrancos a lo largo de carreteras y sobre rocas, es común encontrarlo creciendo asociado a musgos del genero Polytrichum y Macromitrium. Se distribuye entre 1200 y 3800 m. "
  },
  {
    "name": "Candelariella",
    "img": "66Candelariella.jpg",
    "description": "Liquen granuloso de aspecto pulverulento, nunca compacto, fuertemente unido al sustrato. Talo opaco de color amarillo intenso, con presencia conspicua de soredios de 0.5 mm. ",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Este género se presenta comúnmente sobre barrancos, madera y algunas veces sobre roca. "
  },
  {
    "name": "Chrysothrix",
    "img": "67Chrysothrix.jpg",
    "description": "Liquen de aspecto pulverulento, talo coloreado de amarillo verdoso casi bioluminiscente, compuesto por soredios diminutos de menos de 1 mm de diámetro, lo que le confiere apariencia pulverulenta. ",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Chrysothrix es un género bastante común, crece frecuentemente sobre corteza de árboles y esporádicamente sobre roca, prefiere lugares sombreados y se encuentra ampliamente distribuido en bosques viejos"
  },
  {
    "name": "Cladia",
    "img": "68Cladia.jpeg",
    "description": "Cladia presenta talo cilíndrico ramificado, con presencia de cavidad central, de pigmentación verde claro a marrón, es típica la presencia de poros elongados a lo largo de toda su extensión y la presencia de corteza, que le proporciona una textura maleable y gelatinosa. ",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Este género presenta un hábitat de crecimiento terrestre, sobre suelos, barrancos, hojarasca y montículos o manojos de briofitos, asociado especialmente a hepáticas talosas, como el género Riccardia. Es común encontrarlo creciendo en páramos y bosques andinos. Se distribuye desde 2000 a 4500 m."
  },
  {
    "name": "Rimelia",
    "img": "69Rimelia.jpg",
    "description": "Talo liquénico folioso, pigmentado de gris o verde grisáceo, a veces amarillento; lobos planos, laciniados hacia el margen, moderada a levemente ciliados, cilios negros no ramificados. Soredios, cuando presentes, se desarrollan sobre la lámina o marginalmente. Médula blanca. Superficie ventral hacia los márgenes de color marrón, afelpada con numerosas rizinas que llegan hasta el margen. Apotecios subestipitados sin cilios. Muy parecido a Parmotrema, del que se diferencia por la presencia de rizinas hasta el margen. ",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Este género es ampliamente distribuido, crece en variedad de sustratos, como epífito hasta epilítico; Rimelia se encuentra con mayor frecuencia en lugares expuestos, barrancos y orillas de camino"
  },
  {
    "name": "Lecanora",
    "img": "70Lecanora.jpg",
    "description": "Liquen crustáceo. Talo íntimamente asociado al sustrato. Apotecios o ascocarpos externos, de tipo lecanorino, redondeados con reborde talino formado por corteza y capa gonidial, sésiles o levemente pedunculados, coloreados de blanco hasta negro. ",
    "location": "Colombia",
    "departamento": "Bogotá, D.C.",
    "municipio": "Bogotá",
    "localidad": " de Ciudad Bolívar. Cerro Seco. Arborizadora Alta-Quiba",
    "coordenadas": "",
    "latitud": "",
    "longitud": "",
    "elevación": "",
    "habitat": "Este género se presenta como epilítico (creciendo sobre roca), aunque algunas veces sobre corteza de árboles."
  }
]
